<unk>	0
<s>	0
</s>	0
▁	-2.83879
.	-3.50658
의	-4.21766
에	-4.23098
을	-4.32298
는	-4.34276
이	-4.37969
를	-4.47235
가	-4.61044
,	-4.63571
은	-4.91258
도	-4.96214
고	-4.97518
)	-5.02334
(	-5.02753
▁있다	-5.12145
로	-5.22086
▁등	-5.2411
과	-5.28581
지	-5.33718
한	-5.34445
·	-5.41811
에서	-5.41979
인	-5.42085
▁수	-5.42786
’	-5.48349
”	-5.52384
▁‘	-5.52557
▁“	-5.52808
기	-5.5505
다	-5.56739
으로	-5.57513
와	-5.57965
일	-5.61142
할	-5.62007
해	-5.65669
하고	-5.68093
▁이	-5.68185
하는	-5.69145
했다	-5.90195
▁있는	-5.95757
만	-5.98459
이다	-6.00091
▁1	-6.01275
사	-6.03296
▁것으로	-6.05454
자	-6.0634
리	-6.27355
스	-6.27362
년	-6.28819
대	-6.34207
개	-6.37637
▁○	-6.41797
▁:	-6.43176
나	-6.46333
주	-6.46602
수	-6.47487
원	-6.48964
월	-6.50238
▁3	-6.50978
▁2	-6.52115
▁인터넷	-6.52348
서	-6.52845
된	-6.54307
며	-6.54363
성	-6.55338
장	-6.55575
▁것	-6.56533
▁개발	-6.57607
@	-6.59162
▁한	-6.61816
어	-6.62103
시	-6.6412
화	-6.64156
▁또	-6.67629
▁검색	-6.6769
kr	-6.68301
co	-6.69335
▁및	-6.70682
▁전	-6.72279
▁4	-6.73201
▁국내	-6.73216
세	-6.74023
▁서비스	-6.7442
상	-6.75276
▁말했다	-6.75504
▁대한	-6.75747
이라고	-6.75794
명	-6.75963
정	-6.76914
"	-6.78105
용	-6.78777
et	-6.79955
▁지난	-6.8274
▁위해	-6.84627
▁통해	-6.85634
▁한국	-6.86487
위	-6.86954
news	-6.8704
▁"	-6.88817
▁최근	-6.89044
전	-6.89794
▁경우	-6.90373
▁5	-6.90485
2	-6.91597
▁신문	-6.92174
일자	-6.92279
부	-6.92896
적	-6.92933
선	-6.93021
게재	-6.9445
들이	-6.94682
시간	-6.95764
▁계획	-6.96785
▁중	-6.97013
치	-6.98931
대표	-7.00004
하기	-7.02006
까지	-7.03227
▁특히	-7.03872
▁따라	-7.03925
면	-7.05528
>	-7.05652
▁밝혔다	-7.05851
진	-7.0787
'	-7.08308
▁<	-7.0905
간	-7.10037
되는	-7.1069
▁10	-7.1089
▁그	-7.11615
천	-7.12229
▁입력	-7.12977
▁관련	-7.13687
게	-7.14247
제	-7.14513
▁올해	-7.1494
3	-7.15538
▁PC	-7.15942
드	-7.1648
▁IT	-7.17512
▁지난해	-7.19195
▁기술	-7.19894
▁6	-7.22103
동	-7.22391
될	-7.2302
▁대해	-7.23447
하지	-7.23528
=	-7.23666
돼	-7.24785
아	-7.2484
▁미국	-7.24933
4	-7.2498
보다	-7.2503
적인	-7.26062
내	-7.26457
라	-7.26661
구	-7.26847
▁위한	-7.26847
적으로	-7.2685
▁세계	-7.27488
소	-7.28102
보	-7.28263
비	-7.29284
산	-7.30072
▁시장	-7.30265
▁현재	-7.30505
:	-7.30972
조	-7.31548
▁전망	-7.31626
당	-7.31945
▁MS	-7.33333
중	-7.33451
▁소프트웨어	-7.33555
되고	-7.33643
▁기업	-7.34291
하게	-7.35557
▁이에	-7.36438
야	-7.37005
회	-7.38279
▁등을	-7.38476
▁따르면	-7.38787
w	-7.39878
▁정	-7.40008
▁이번	-7.40041
▁8	-7.40239
▁일본	-7.40427
면서	-7.41017
재	-7.41304
된다	-7.41916
▁데	-7.425
-	-7.42514
억	-7.43129
▁제품	-7.43578
형	-7.44056
▁컴퓨터	-7.44879
미	-7.44933
▁이를	-7.44994
▁e	-7.45526
급	-7.45655
▁했다	-7.46012
들은	-7.46106
▁한다	-7.46416
▁것은	-7.46567
▁함께	-7.46846
안	-7.47161
▁SW	-7.47385
이나	-7.47654
질	-7.47714
▁주	-7.49003
던	-7.5071
▁있어	-7.50757
트	-7.51309
여	-7.51763
▁부	-7.52052
됐다	-7.52495
법	-7.52599
▁같은	-7.52712
▁'	-7.53288
해야	-7.53549
한다	-7.53609
기술	-7.53663
▁것이	-7.53852
▁사업	-7.54086
▁7	-7.54565
관	-7.55496
▁다른	-7.55577
▁보안	-7.55638
▁윈도	-7.55696
식	-7.55942
▁가장	-7.56428
▁말	-7.56692
▁그러나	-7.56952
▁시	-7.56997
▁9	-7.57436
▁유	-7.57469
▁웹	-7.5782
▁◇	-7.57933
1	-7.58294
체	-7.58487
▁내	-7.58605
▁김	-7.5897
단	-7.59407
종	-7.60063
신	-7.60229
▁대	-7.60325
▁바	-7.61065
분	-7.62007
권	-7.62161
▁이어	-7.63789
▁새로운	-7.63968
▁큰	-7.64272
▁△	-7.64316
e	-7.64507
C	-7.65049
배	-7.65649
오	-7.65688
▁것이다	-7.66055
공	-7.66527
▁가운데	-7.6668
▁이상	-7.67269
업체	-7.67284
무	-7.68123
금	-7.68634
▁때	-7.6868
영	-7.68811
문	-7.69128
▁제	-7.69244
계	-7.69326
하	-7.69367
차	-7.69733
▁더	-7.69847
▁한편	-7.70458
연	-7.70526
A	-7.70996
▁게임	-7.71249
▁투자	-7.71485
히	-7.71503
▁정보	-7.71629
▁뒤	-7.71936
▁디지털	-7.72189
ww	-7.72363
국	-7.72832
▁판매	-7.73053
5	-7.7309
▁포털	-7.73091
▁관계자는	-7.73303
들의	-7.73444
서비스	-7.74001
졌다	-7.74025
유	-7.74062
하다	-7.74119
▁이날	-7.74422
에게	-7.74475
실	-7.74683
운	-7.74884
▁이후	-7.7516
▁미	-7.75167
▁연구	-7.75261
하면서	-7.75409
▁후	-7.75519
파	-7.7555
▁때문에	-7.75589
메일	-7.76252
▁서버	-7.76924
PC	-7.77124
▁구글	-7.7716
M	-7.77392
요	-7.77503
▁지원	-7.77681
S	-7.7778
호	-7.78001
크	-7.78015
▁될	-7.7813
▁연	-7.78184
7	-7.78184
우	-7.78221
▁서비스를	-7.79236
D	-7.79283
▁기존	-7.79629
▁온라인	-7.79755
▁아	-7.80881
행	-7.81062
억원	-7.81098
방	-7.81134
마	-7.81427
▁분석	-7.81646
러	-7.81767
하며	-7.81943
니	-7.83027
부터	-7.83613
▁일부	-7.84311
▁없다	-7.84825
르	-7.85175
▁이미	-7.85229
▁사용	-7.85561
com	-7.85645
▁안	-7.86065
타	-7.86362
▁크게	-7.86428
경	-7.86528
9	-7.86986
점	-7.87094
▁수출	-7.87169
▁출시	-7.87353
▁모	-7.87923
▁솔루션	-7.87955
석	-7.88575
▁모두	-7.88696
▁하지만	-7.88931
▁12	-7.89091
▁내년	-7.89111
학	-7.89493
▁오	-7.90118
물	-7.90181
산업	-7.90243
▁중국	-7.90442
▁다양한	-7.90573
6	-7.90693
양	-7.90862
라는	-7.90917
▁두	-7.90942
하면	-7.90979
들	-7.9102
▁주요	-7.91054
모	-7.91123
▁총	-7.91555
i	-7.91566
▁재	-7.91654
▁물론	-7.92391
사업	-7.92666
▁무	-7.92791
s	-7.92943
▁의원	-7.93121
▁20	-7.93387
▁비해	-7.93592
▁비	-7.93934
▁제공	-7.94268
▁통합	-7.94291
▁예정이다	-7.944
감	-7.94413
TV	-7.94982
이라며	-7.95918
시장	-7.96103
▁신	-7.96445
태	-7.96617
▁한글	-7.96664
포	-7.97322
속	-7.97334
▁아니라	-7.97857
▁그는	-7.97861
출	-7.98127
▁추진	-7.98227
들을	-7.98537
지만	-7.98586
▁구	-7.98832
m	-7.98955
▁결과	-7.99384
시스템	-7.99543
▁노	-7.99698
▁있으며	-7.99744
▁있을	-7.99764
▁도입	-7.99784
▁메일	-7.99986
▁마련	-8.00032
P	-8.00053
T	-8.00265
▁오는	-8.00279
▁프로그램	-8.0049
정보	-8.00599
▁http	-8.00767
▁공	-8.0081
▁11	-8.01166
▁조	-8.0121
://	-8.01282
전자	-8.01364
▁서울	-8.01441
▁시스템	-8.01501
▁방침	-8.01508
▁공개	-8.01668
라고	-8.01988
려	-8.0209
▁공급	-8.0217
▁불	-8.0223
입	-8.02861
▁검색엔진	-8.02874
노	-8.03117
▁초	-8.03127
▁휴대폰	-8.03183
▁보	-8.03475
▁많은	-8.03901
B	-8.0441
▁정부	-8.04855
었다	-8.05385
▁정도	-8.05408
이라는	-8.06006
▁확대	-8.06133
▁이들	-8.06322
▁광고	-8.0668
민	-8.07008
넷	-8.07132
MS	-8.07336
▁지역	-8.0744
▁전문	-8.08114
▁기능을	-8.08579
▁최대	-8.09191
▁알려	-8.09204
으며	-8.09331
전자신문	-8.09357
▁국가	-8.09564
▁있도록	-8.09913
▁상	-8.10749
▁동	-8.11086
▁대학	-8.11229
▁보고	-8.11302
I	-8.11924
키로	-8.12445
작	-8.12946
▁전체	-8.12978
한다는	-8.1315
했으며	-8.13351
▁구축	-8.13364
10	-8.13557
▁자체	-8.14131
별	-8.14326
▁조사	-8.14419
강	-8.14565
▁올	-8.1488
▁것을	-8.15064
판	-8.15264
▁IBM	-8.15552
▁고객	-8.15683
▁성장	-8.15846
▁발	-8.16134
청	-8.1626
만원	-8.16402
기업	-8.16476
임	-8.16844
했던	-8.16939
▁관리	-8.16962
통	-8.17141
▁교수	-8.17482
▁약	-8.17526
터	-8.17606
▁소	-8.17626
▁리눅스	-8.17759
▁선	-8.17876
▁30	-8.1791
▁설립	-8.18134
▁각각	-8.18158
▁포	-8.18273
▁경쟁	-8.1838
▁각	-8.18564
▁기대	-8.18632
▁높은	-8.18743
▁LG	-8.18867
8	-8.19284
루	-8.19303
▁이같은	-8.1936
▁이와	-8.1952
▁예상	-8.19943
▁않고	-8.20606
▁남	-8.20789
각	-8.20935
음	-8.21172
▁마	-8.21676
▁당	-8.21687
▁15	-8.21866
▁더욱	-8.21873
▁모바일	-8.21888
분기	-8.22212
군	-8.22434
▁전략	-8.22582
▁문제	-8.22631
▁진행	-8.22817
씨	-8.22887
p	-8.23131
▁대상으로	-8.2335
▁줄	-8.23391
망	-8.23682
직	-8.23691
▁모든	-8.23815
초	-8.24447
▁2000	-8.2467
▁입	-8.24842
▁강	-8.24888
/	-8.25093
▁때문이다	-8.25199
▁제품을	-8.25521
론	-8.25669
력	-8.25675
N	-8.25715
▁된다	-8.25746
▁보인다	-8.25807
a	-8.25829
거	-8.26226
▁추가	-8.26724
▁운영	-8.26984
현	-8.27214
료	-8.27228
O	-8.27385
▁확보	-8.2742
건	-8.27442
티	-8.27514
t	-8.27627
심	-8.2764
▁실	-8.2768
▁단	-8.27731
데	-8.27744
업	-8.27793
▁정보를	-8.28172
생	-8.28503
▁사이트	-8.28711
약	-8.28835
승	-8.28936
▁평가	-8.29079
개발	-8.29609
달러	-8.29623
▁공동	-8.29769
▁발표	-8.29775
▁설명했다	-8.29916
▁전국	-8.30223
▁TV	-8.30295
지역	-8.30645
▁저	-8.3079
온	-8.30831
▁특허	-8.31103
XP	-8.31195
▁데이터	-8.31903
▁가격	-8.31913
▁마케팅	-8.32187
▁교육	-8.32276
▁노트북	-8.32283
엔	-8.32441
통신	-8.3249
▁증가	-8.32647
▁진출	-8.32697
▁야후	-8.32707
디	-8.32726
▁새	-8.32753
관리	-8.32801
20	-8.32941
▁매출	-8.33057
▁영화	-8.33105
▁알	-8.33106
▁없는	-8.33233
▁역시	-8.34064
▁차	-8.34207
▁기능	-8.34247
표	-8.34272
량	-8.34312
▁그동안	-8.34329
▁계속	-8.34727
▁기반	-8.34758
인터넷	-8.34761
▁법	-8.34886
▁해외	-8.34963
▁매	-8.35093
▁확산	-8.35458
▁적용	-8.36044
▁100	-8.36084
G	-8.3624
▁결정	-8.36307
반	-8.36321
SW	-8.36359
▁스팸메일	-8.36579
o	-8.36724
▁않은	-8.36913
R	-8.36984
▁다시	-8.37036
▁박	-8.37135
▁구성	-8.37338
▁바이러스	-8.37413
▁적극	-8.37481
▁강조	-8.37519
였다	-8.37611
▁설치	-8.37683
▁기록	-8.37736
린	-8.37789
▁최	-8.38041
▁갖고	-8.384
센터	-8.38432
∼	-8.39369
▁회사	-8.39644
컴	-8.3974
발	-8.39763
u	-8.39793
추	-8.39876
▁각종	-8.39976
등	-8.4025
되지	-8.40331
▁민주당	-8.40692
▁국제	-8.40799
▁시장을	-8.40831
인치	-8.40967
▁콘텐츠	-8.40971
증	-8.41161
▁스팸	-8.41392
▁중심으로	-8.41564
▁강화	-8.41601
스트	-8.41634
▁앞으로	-8.41685
환	-8.41966
검색	-8.41973
병	-8.41978
▁것이라고	-8.42272
▁있지만	-8.42274
▁일반	-8.42419
길	-8.42545
그	-8.42547
▁요구	-8.42659
▁생산	-8.42781
▁회사는	-8.42837
IT	-8.42894
▁산업	-8.4297
▁만큼	-8.42999
▁개인	-8.43096
설	-8.43121
▁인수	-8.43515
울	-8.43634
▁경	-8.43656
▁처리	-8.43767
▁시장에	-8.43804
처럼	-8.44014
▁기술을	-8.44025
프	-8.44106
달	-8.44349
코리아	-8.44564
▁다음	-8.45148
▁여	-8.45175
▁반면	-8.45456
▁대형	-8.45544
▁C	-8.45584
▁향후	-8.45944
▁나타났다	-8.46186
▁지난달	-8.46298
▁프로젝트	-8.46601
▁업계	-8.467
▁추	-8.46756
층	-8.46826
▁참여	-8.47198
측은	-8.47617
하기로	-8.47681
▁업체	-8.47891
서버	-8.48017
성을	-8.4807
본	-8.48147
21	-8.48204
▁않는	-8.48262
져	-8.48543
▁직접	-8.48648
F	-8.48803
b	-8.48833
율	-8.48874
▁볼	-8.49128
▁분	-8.49181
복	-8.49214
토	-8.49272
▁주장	-8.49305
램	-8.49478
▁해결	-8.4953
▁차세대	-8.49544
▁하	-8.49647
▁핵심	-8.49705
▁삼성전자	-8.49784
▁검찰	-8.49943
▁아직	-8.50189
창	-8.50258
▁게	-8.50261
위원회	-8.50631
▁마이크로소프트	-8.50884
버	-8.50987
업계	-8.51101
격	-8.51401
두	-8.51404
정부	-8.51669
50	-8.5187
브	-8.52008
▁않을	-8.52021
▁19	-8.52064
▁네트워크	-8.5207
준	-8.52155
피	-8.52242
▁시장에서	-8.52339
더	-8.52401
▁지적	-8.5255
k	-8.52679
테	-8.52796
▁달	-8.52833
▁따른	-8.52886
5%	-8.5291
▁사용자	-8.53009
립	-8.53011
후	-8.53104
▁첫	-8.53159
▁보도	-8.53296
▁31	-8.53341
▁벤처	-8.53535
했고	-8.53861
▁양	-8.53934
코	-8.53946
교	-8.5396
▁협력	-8.53992
▁타	-8.54237
액	-8.5441
철	-8.54424
▁점	-8.54889
▁전자	-8.54957
담	-8.54959
레	-8.55007
▁등록	-8.55082
래	-8.55083
측	-8.5554
▁예상된다	-8.55601
▁분야	-8.55604
▁상태	-8.56019
▁차단	-8.56124
들에게	-8.56252
으나	-8.56281
기자	-8.56354
락	-8.56381
▁삼성	-8.56518
북	-8.5659
한국	-8.5686
▁인식	-8.56893
▁경기	-8.56959
독	-8.57077
위를	-8.5731
y	-8.57312
▁우선	-8.57335
▁영업	-8.57404
▁온	-8.57422
▁예	-8.57615
▁최고	-8.57799
력을	-8.58087
▁2002/03/	-8.58212
]	-8.58218
▁개선	-8.58269
▁앞서	-8.58274
▁감	-8.58347
h	-8.58407
30	-8.58433
▁14	-8.58551
▁표준	-8.58639
결	-8.5899
▁영국	-8.59018
&	-8.59135
▁이런	-8.59285
c	-8.59308
만대	-8.59525
저	-8.59606
▁동안	-8.59885
제품	-8.60044
하도록	-8.60079
▁통신	-8.60084
까	-8.6018
2000	-8.60182
▁통한	-8.60368
▁거	-8.60512
▁있게	-8.60996
▁못	-8.612
▁이용	-8.61311
g	-8.61313
근	-8.61578
▁[	-8.62142
▁사장은	-8.62318
▁상승	-8.62399
항	-8.6245
책	-8.6248
▁진	-8.62696
11	-8.62798
았다	-8.62927
란	-8.63092
▁선정	-8.63103
▁비즈니스	-8.63188
분야	-8.63302
▁됐다	-8.63305
매	-8.63327
▁또한	-8.63354
▁가능성이	-8.63396
대로	-8.6358
함으로써	-8.63853
팀	-8.63906
닷컴	-8.64003
▁신규	-8.64029
▁후보	-8.64302
즈	-8.64508
▁편	-8.64568
규	-8.64698
▁SK	-8.64885
거나	-8.64965
역	-8.65017
▁무선	-8.65501
▁13	-8.65704
소프트	-8.65794
▁보이고	-8.65822
▁엔진	-8.66371
▁확인	-8.6639
외	-8.66404
▁구글의	-8.66453
▁배	-8.6666
▁집중	-8.66686
희	-8.66703
긴	-8.66782
▁맞	-8.66817
▁열	-8.6691
▁음성	-8.66928
기관	-8.67234
대학	-8.67316
▁들어	-8.67341
▁활용	-8.6737
▁피	-8.67592
▁반	-8.67805
▁비롯해	-8.67871
▁유럽	-8.67873
▁키워드	-8.68261
▁처음	-8.68432
▁정책	-8.68705
억달러	-8.68755
▁덧붙였다	-8.68806
가구	-8.68861
▁달리	-8.69037
예	-8.69111
향	-8.6933
▁소비자	-8.69404
▁17	-8.69449
백	-8.69628
▁실시	-8.69702
년간	-8.69717
▁심	-8.69746
▁2002/01/	-8.69825
▁SI	-8.70039
▁NHN	-8.7042
중이다	-8.70564
▁우	-8.71022
투	-8.71036
▁임	-8.71135
교육	-8.71303
▁창	-8.71479
▁실제	-8.71484
범	-8.71735
하거나	-8.71974
▁교수는	-8.72075
▁인력	-8.722
회사	-8.72298
단계	-8.725
컴퓨터	-8.72554
▁손	-8.72594
▁하나	-8.72615
d	-8.72695
▁이라크	-8.72699
▁사실	-8.72725
▁정보화	-8.72743
▁동영상	-8.72762
▁전용	-8.72776
▁채택	-8.72961
▁16	-8.7303
▁메모리	-8.73166
바	-8.73411
▁D	-8.73573
색	-8.73659
▁논의	-8.7371
▁대응	-8.7373
정책	-8.73856
▁50	-8.74172
▁사건	-8.74412
류	-8.74464
▁수준	-8.74538
품	-8.74628
▁커뮤니티	-8.74898
▁공무원	-8.74995
▁본	-8.7508
▁많이	-8.75089
12	-8.75198
▁단말기	-8.75294
중인	-8.75395
개월	-8.75548
▁`	-8.75585
업체들이	-8.75764
곳	-8.75807
▁업무	-8.75995
▁영	-8.76401
▁열린	-8.76473
▁취	-8.76538
▁벤처기업	-8.76652
▁제품은	-8.76824
변	-8.76928
언	-8.76967
▁제작	-8.76994
▁공격	-8.7711
든	-8.77213
키	-8.7743
▁주도	-8.77435
▁발전	-8.77965
▁기본	-8.78267
▁LCD	-8.78387
▁미국의	-8.78629
▁전환	-8.78656
날	-8.78697
▁지적했다	-8.78741
▁인텔	-8.7879
집	-8.78833
방식	-8.79146
합	-8.79159
▁구글은	-8.79284
일부터	-8.79335
▁자사	-8.7936
▁21	-8.79606
▁아이	-8.79701
▁사업을	-8.79807
▁평균	-8.79824
▁기간	-8.79843
▁번역	-8.79939
▁제공하는	-8.8003
되면서	-8.80081
남	-8.80276
열	-8.80421
▁구매	-8.80504
패	-8.80563
▁하반기	-8.80606
▁야후코리아	-8.80682
ang	-8.80709
▁KT	-8.80754
경기	-8.80772
업체인	-8.80795
황	-8.80797
▁생	-8.81098
▁필요한	-8.81121
l	-8.81137
▁데스크톱	-8.81174
▁PDA	-8.81349
로부터	-8.8139
▁제휴	-8.81456
▁기반으로	-8.81605
들과	-8.81925
친	-8.81931
▁업그레이드	-8.82188
▁파	-8.82338
▁정부는	-8.82434
▁저장	-8.82862
박	-8.82905
▁어느	-8.8295
▁않다	-8.82958
▁가량	-8.83181
네	-8.83192
▁경제	-8.83223
15	-8.83272
▁생각	-8.83484
난	-8.83617
▁대부분	-8.84055
▁보급	-8.8407
션	-8.84132
▁나섰다	-8.84135
▁있기	-8.84135
편	-8.84141
처	-8.8416
▁당시	-8.84418
▁업계의	-8.84459
▁것이라는	-8.84591
16	-8.84648
▁애플리케이션	-8.84659
▁탈당	-8.85162
▁예정	-8.85247
▁채	-8.85255
▁네티즌	-8.8528
폰	-8.85312
▁확정	-8.85355
▁회원	-8.85364
▁반도체	-8.85396
25	-8.85552
▁지식	-8.85556
60	-8.85596
▁접속	-8.85598
▁환경	-8.85639
평	-8.85694
들도	-8.85871
명의	-8.85871
▁등장	-8.85949
▁호	-8.85996
문제	-8.86058
▁걸	-8.86122
▁물	-8.86141
겨	-8.86458
▁데이터베이스	-8.8653
V	-8.86541
▁정도로	-8.86554
말	-8.86664
환경	-8.86809
▁파일	-8.86861
했지만	-8.87102
▁잘	-8.87159
▁이용자	-8.87262
▁관심을	-8.87264
만달러	-8.87416
200	-8.87427
▁판단	-8.87427
▁초기	-8.87475
▁자동	-8.87567
▁대만	-8.87599
▁전했다	-8.87768
목	-8.87855
▁수익	-8.87978
월부터	-8.88177
그룹	-8.88196
전략	-8.88204
▁주력	-8.88371
▁웜	-8.88496
▁어떤	-8.88614
워	-8.88794
이었다	-8.88816
▁정통부	-8.8892
▁이밖에	-8.88984
▁네이버	-8.88984
▁개최	-8.88991
~	-8.89047
▁쓰	-8.89337
▁보호	-8.89349
▁결과를	-8.8935
▁못하고	-8.89438
▁시작	-8.89487
▁최종	-8.89648
j	-8.89767
▁R	-8.89872
(1	-8.89951
▁준비	-8.8998
▁검토	-8.90254
▁않았다	-8.90391
▁우려	-8.90566
비트	-8.9063
▁공동으로	-8.90942
14	-8.91013
▁개발한	-8.91129
▁대상	-8.91146
릴	-8.9137
HP	-8.91405
익	-8.91423
령	-8.9148
▁부문	-8.91507
했으나	-8.9168
명이	-8.91698
E	-8.91973
사이트	-8.92064
되면	-8.92091
방송	-8.92165
▁아파트	-8.92241
▁바로	-8.92264
하지만	-8.92343
▁외	-8.92368
▁전문가	-8.92378
축	-8.92498
▁문서	-8.92684
씩	-8.92782
시켜	-8.92813
29	-8.92881
조사	-8.92934
▁순	-8.92995
▁사업자	-8.9307
▁시장이	-8.9324
▁수요	-8.93385
n	-8.93408
▁유통	-8.9353
솔루션	-8.93546
▁거래	-8.93577
▁사람	-8.93611
▁없이	-8.93655
▁방안을	-8.93771
투자	-8.93848
머	-8.94027
별로	-8.94035
했	-8.94082
▁표준화	-8.9427
▁가능한	-8.94345
▁이번에	-8.94452
▁25	-8.94578
되기	-8.9463
▁업체들이	-8.9473
▁규모	-8.94772
▁1000	-8.94799
▁연결	-8.94996
처리	-8.95034
인력	-8.95087
▁공략	-8.95181
은행	-8.95253
▁이제	-8.95257
너	-8.95354
李	-8.95395
▁뿐	-8.95459
▁여러	-8.95469
▁작년	-8.95557
미국	-8.95703
▁처음으로	-8.95898
▁DVD	-8.96005
in	-8.96088
▁점에서	-8.9614
▁변	-8.96474
▁본격	-8.96483
▁대기업	-8.96489
연구소	-8.96531
께	-8.96677
광	-8.9668
▁방식	-8.96722
텍	-8.96728
▁아닌	-8.96733
▁전세계	-8.96763
▁구현	-8.96806
▁관심이	-8.9691
r	-8.9713
▁국민	-8.97325
▁나서고	-8.97361
▁막	-8.97384
명을	-8.9748
▁거의	-8.97719
채	-8.97731
관계	-8.97994
▁투입	-8.98098
▁발송	-8.98103
▁발생	-8.98147
▁가입자	-8.98166
▁강력한	-8.98195
▁국회	-8.98199
▁기반의	-8.98224
는데	-8.98239
분의	-8.98296
▁기관	-8.98301
▁버전	-8.98648
▁방문	-8.9879
oo	-8.98844
문화	-8.98845
▁문제가	-8.98893
▁이용해	-8.98895
▁상품	-8.99075
갈	-8.9921
18	-8.99216
지원	-8.99401
▁만들어	-8.99437
f	-8.99448
▁프로세서	-8.99451
▁불구하고	-8.99452
▁주가	-8.99466
▁16:	-8.9954
▁이상의	-8.99559
게임	-8.99616
▁특정	-8.99788
구글	-8.99865
19	-8.9987
사회	-8.99879
억원의	-9.00169
업체들은	-9.00452
▁속	-9.00485
제도	-9.00615
거래	-9.00673
▁높다	-9.0084
▁찾아	-9.0084
카드	-9.00861
▁포함	-9.00989
▁불법	-9.0099
순	-9.01056
▁아니다	-9.01091
▁원하는	-9.01301
▁공유	-9.01355
▁음성인식	-9.01379
▁의미	-9.01475
▁단계	-9.01724
▁고려	-9.018
올	-9.01924
폭	-9.01927
▁것도	-9.01955
W	-9.0202
▁우리나라	-9.02178
▁불과	-9.02203
카	-9.02222
▁코스닥	-9.02248
▁문화	-9.02561
▁역할을	-9.027
▁모델	-9.0299
▁의원은	-9.03025
▁성공	-9.03067
점을	-9.03188
▁외국	-9.03398
택	-9.03407
▁받고	-9.03517
렸다	-9.03588
▁나설	-9.03693
▁신협	-9.03712
▁정보통신	-9.03732
▁오후	-9.03742
함	-9.03883
▁대폭	-9.04237
▁폭	-9.04338
텔레콤	-9.04367
▁분야에서	-9.0437
▁합의	-9.04384
▁오피스	-9.0439
▁유지	-9.04417
▁본사	-9.04422
▁무료	-9.04662
500	-9.0469
▁시스템을	-9.04823
해서	-9.04838
▁18	-9.0494
▁입장을	-9.04983
▁단일화	-9.05062
▁실적	-9.05159
▁국산	-9.05198
▁본격적인	-9.05204
▁구입	-9.05233
▁예산	-9.05241
절	-9.0525
▁성능	-9.05255
퍼	-9.05261
▁교	-9.05348
▁우리	-9.05352
▁시작했다	-9.05498
▁자금	-9.055
▁중단	-9.0555
레이	-9.05554
▁경영	-9.05735
▁정치	-9.05761
▁않는다	-9.05805
권을	-9.06064
▁나서	-9.06178
▁방법	-9.06223
▁문제를	-9.06343
▁글로벌	-9.06438
▁러시아	-9.06516
08	-9.06563
슨	-9.06597
▁육성	-9.06597
▁전자상거래	-9.06597
▁체첸	-9.06597
▁회복	-9.06602
▁운용체계	-9.06608
▁대해서는	-9.0661
▁위해서는	-9.06614
▁애	-9.06718
▁장비	-9.06782
▁입장	-9.06817
▁동시에	-9.07007
▁유치	-9.07028
▁이용한	-9.07459
기반	-9.07536
▁영향을	-9.07619
▁변화	-9.07651
▁S	-9.07692
라며	-9.07746
▁날	-9.07968
▁잇따라	-9.08089
▁월드컵	-9.08089
▁넘	-9.082
▁공식	-9.08258
▁시행	-9.08288
▁규모의	-9.08335
정보통신	-9.08345
여개	-9.08424
L	-9.08444
홍	-9.0845
하자	-9.08518
▁멀티미디어	-9.08693
▁노력	-9.08768
▁도메인	-9.08781
▁설명	-9.08851
▁300	-9.08956
ung	-9.09087
▁대통령	-9.09149
26	-9.09194
▁지원하는	-9.09372
▁내용을	-9.09432
▁종합	-9.09464
▁상황	-9.09587
▁솔루션을	-9.09598
뜨	-9.09604
▁있고	-9.09604
▁결국	-9.09642
▁대규모	-9.09665
규모	-9.09702
▁주소	-9.09704
▁보여	-9.0977
▁내부	-9.09826
▁추세	-9.09859
▁사례	-9.09936
불	-9.09945
봉	-9.09963
김	-9.09977
▁내용	-9.09985
IBM	-9.09985
▁구글이	-9.09999
▁관련업계에	-9.10259
▁제시	-9.10336
▁펜티엄	-9.10401
▁점을	-9.1042
▁DB	-9.10572
▁40	-9.10595
▁P	-9.10596
▁대부분의	-9.10604
▁데이터를	-9.1062
▁풀이	-9.10661
▁엠파스	-9.10682
1%	-9.10696
▁살	-9.10767
▁비용	-9.10963
▁방	-9.10975
림	-9.10979
▁남북	-9.10991
▁전문가들은	-9.11043
▁바이오	-9.11138
▁않아	-9.11143
▁테스트	-9.11145
▁담당	-9.11152
▁거쳐	-9.11158
▁지금	-9.11169
▁웹사이트	-9.11206
▁제품이	-9.11277
▁사실상	-9.11315
메	-9.11379
▁개발자	-9.11445
해온	-9.11518
▁홍	-9.11566
▁현대	-9.11663
▁주택	-9.11763
▁제기	-9.11817
▁이달	-9.11851
DB	-9.11853
▁64	-9.12088
없이	-9.12112
협	-9.12147
▁기준	-9.12279
겠다	-9.12312
▁M	-9.12408
▁대비	-9.12503
▁전송	-9.12511
▁2002/02/	-9.12629
▁정부가	-9.12634
▁특징	-9.12708
▁파악	-9.1272
▁하루	-9.12765
▁잡	-9.12787
▁개인정보	-9.12861
▁CRM	-9.12865
▁들	-9.12873
회의	-9.12908
억원을	-9.12956
진다	-9.1304
▁부분	-9.13044
▁주장했다	-9.13224
커	-9.13242
밀	-9.13247
▁관한	-9.13297
보다는	-9.13358
▁정상	-9.1343
돌	-9.13723
▁받은	-9.13818
▁때문	-9.13979
▁기업의	-9.14237
블	-9.1426
▁바탕으로	-9.14293
▁여전히	-9.14293
▁없어	-9.14296
▁없을	-9.14322
▁선택	-9.14331
▁하락	-9.14334
40	-9.14348
아이	-9.14354
이번	-9.14367
▁지금까지	-9.14385
▁매우	-9.1439
▁일정	-9.14553
하던	-9.14641
▁코	-9.14662
▁방송	-9.14884
▁시도	-9.15007
▁라이선스	-9.15035
▁삼	-9.15058
on	-9.15113
▁컴포넌트	-9.15214
▁지정	-9.15309
▁T	-9.15373
▁XML	-9.15423
세계	-9.15429
▁해당	-9.15693
탄	-9.15857
낼	-9.15868
쪽	-9.15883
▁왔다	-9.15906
▁좋은	-9.15906
팩	-9.15906
▁패키지	-9.15906
플레이어	-9.15957
▁당초	-9.15985
▁제대로	-9.15997
▁북한	-9.16035
▁사용자가	-9.1618
▁통	-9.16235
▁장점	-9.16241
▁반대	-9.16289
▁자사의	-9.16428
체제	-9.16548
년대	-9.16623
X	-9.16625
▁99	-9.16945
24	-9.1701
▁목표	-9.17011
▁시장의	-9.1704
▁업체는	-9.17252
7%	-9.17269
28	-9.1741
광고	-9.17435
▁허	-9.17502
?	-9.1754
▁놓고	-9.17545
▁먼저	-9.17546
▁향상	-9.17556
▁가지고	-9.17563
5000	-9.17637
▁검색광고	-9.17675
▁따라서	-9.17693
▁치료	-9.17862
▁언어	-9.17935
en	-9.18131
▁포함한	-9.18287
년까지	-9.18417
취	-9.18469
하겠다는	-9.18728
업체들의	-9.18864
▁30%	-9.18925
▁인기	-9.1902
▁감소	-9.19068
▁24	-9.19068
U	-9.19083
er	-9.19089
플	-9.19181
시장에서	-9.19187
퇴	-9.1919
곡	-9.19208
▁쉽게	-9.19212
▁2004	-9.19312
▁다소	-9.19361
업체들	-9.19427
▁업체들은	-9.19567
▁오전	-9.19609
▁제한	-9.19878
▁업체가	-9.20022
100	-9.20199
관련	-9.20325
23	-9.20327
▁사회	-9.20374
▁전화	-9.20376
▁2003	-9.20549
▁사용할	-9.20608
▁HP	-9.20625
▁관	-9.20654
되며	-9.20775
▁빠른	-9.20911
▁그리고	-9.20917
▁백신	-9.20952
차례	-9.2102
협회	-9.21029
▁거부	-9.21106
▁분야의	-9.21128
H	-9.21165
▁있는데	-9.21179
▁경쟁이	-9.21201
▁형태로	-9.21254
▁윤	-9.21571
▁발표했다	-9.21587
▁역	-9.21591
▁애플	-9.21706
▁관계	-9.21713
으로부터	-9.21723
▁이처럼	-9.21824
▁프로그램을	-9.21937
총	-9.21983
13	-9.22017
비즈니스	-9.22095
른	-9.22182
▁받아	-9.2226
▁인정	-9.22485
▁밝혀	-9.22586
념	-9.22606
▁있으나	-9.22631
▁선보일	-9.22632
▁맞춰	-9.22633
▁금융	-9.22636
윈도	-9.2264
▁다음달	-9.22679
씨는	-9.22698
▁여기에	-9.22794
증권	-9.22822
세대	-9.22868
▁정보기술	-9.2297
▁시작한	-9.23005
베	-9.23138
연구원	-9.23147
한다고	-9.23158
시키는	-9.23235
17	-9.2337
▁계약	-9.23433
▁청소년	-9.23539
400	-9.23647
뿐	-9.23705
탈	-9.23815
▁증	-9.23819
▁지지	-9.23995
OS	-9.24045
서비스를	-9.24102
▁오라클	-9.24185
▁자신	-9.24213
대회	-9.24241
▁오픈	-9.24301
찬	-9.24369
▁제휴를	-9.24382
▁교체	-9.24452
▁국	-9.24453
▁상용화	-9.24456
▁인터넷전화	-9.24465
▁비롯한	-9.24568
▁10%	-9.24631
800	-9.2487
가격	-9.24911
▁끝	-9.24924
이어서	-9.24993
0	-9.25121
▁A	-9.25194
▁AMD	-9.25201
▁구조조정	-9.25411
600	-9.25479
최	-9.25666
▁활동	-9.25712
야후	-9.25904
▁광	-9.2595
02	-9.26006
츠	-9.2617
▁슈퍼컴퓨터	-9.26171
▁위협	-9.26178
▁완료	-9.26194
▁경찰	-9.26224
▁2001	-9.26255
▁대신	-9.26486
▁부상	-9.26546
▁직	-9.26754
망을	-9.26775
▁한다는	-9.26796
기간	-9.26943
K	-9.27157
▁행사	-9.27175
자금	-9.27203
▁HDD	-9.27223
▁업체인	-9.27249
▁음악	-9.27397
베이	-9.27454
연구	-9.27599
▁받는	-9.27613
▁활성화	-9.27643
▁200	-9.27716
▁난	-9.27812
70	-9.27893
현재	-9.27923
▁2001/12/	-9.27959
▁책임	-9.27966
金	-9.27987
▁있었다	-9.27989
▁요청	-9.27996
▁이러한	-9.27998
▁선보였	-9.28002
▁유닉스	-9.28004
▁접근	-9.28006
▁2005	-9.28075
▁50%	-9.28087
▁전략을	-9.28266
▁상반기	-9.2828
마다	-9.28334
▁풀	-9.28369
80	-9.28386
x	-9.28614
▁은행	-9.28656
▁작업	-9.28748
장비	-9.28784
▁의해	-9.28989
▁방안	-9.29002
▁가진	-9.29057
▁시장은	-9.29188
세기	-9.29207
만명	-9.29265
▁사장	-9.29311
대상	-9.29315
▁가격이	-9.29352
▁민간	-9.29358
▁새로	-9.29404
4%	-9.29416
공학	-9.29658
착	-9.29706
새	-9.29763
판매	-9.29779
덕	-9.29841
▁이동통신	-9.29859
▁가능하다	-9.29876
▁DBMS	-9.29881
▁무선인터넷	-9.29887
번	-9.29892
05	-9.29899
테크	-9.29932
▁점차	-9.2995
▁부담	-9.29966
▁구조	-9.30144
▁병원	-9.30182
▁주식	-9.30213
▁제품의	-9.30216
▁제안	-9.30316
▁하드웨어	-9.30358
▁민	-9.30437
▁인해	-9.30824
▁탑재	-9.30856
▁정보보호	-9.30967
여명	-9.31076
년부터	-9.31339
▁비교	-9.31358
▁상황이	-9.314
▁합병	-9.31414
▁자신의	-9.31423
▁매출을	-9.31488
▁수정	-9.31529
했을	-9.3153
▁형성	-9.31576
포털	-9.31582
활	-9.31602
소프트웨어	-9.31695
째	-9.31702
시킨	-9.31728
▁브라우저	-9.31728
숙	-9.31728
▁퇴출	-9.3173
▁결합	-9.31744
▁관련해	-9.31815
받	-9.31847
▁현실	-9.3201
▁총리	-9.32168
2.0	-9.32168
▁플랫폼	-9.32209
▁영향	-9.32362
▁대책	-9.32738
▁골	-9.32746
송	-9.3278
▁필요	-9.32807
▁포기	-9.3302
▁인기를	-9.3306
700	-9.3313
효	-9.33139
줄	-9.33214
▁핵	-9.3331
▁학교	-9.33356
▁과제	-9.3336
▁아시아	-9.33426
▁검사	-9.33619
▁한나라당	-9.33651
프라	-9.33707
하겠다	-9.33714
▁2.0	-9.33737
22	-9.33777
▁신청	-9.3378
▁독자	-9.33835
▁현	-9.33896
▁별	-9.34097
▁농	-9.34151
보안	-9.34177
55	-9.34202
사업자	-9.34245
웨이	-9.34261
▁소프트웨어를	-9.34446
an	-9.34557
▁중요한	-9.34566
▁조성	-9.3462
▁28	-9.34962
▁곳	-9.35153
행위	-9.35194
▁보유	-9.35314
▁정부의	-9.35413
산업의	-9.35433
악	-9.35534
콘	-9.35611
▁끌어	-9.35612
▁계기로	-9.35612
▁너무	-9.35616
▁테러	-9.35629
▁연구개발	-9.35658
▁유엔	-9.35764
▁한번	-9.35786
▁올라	-9.35854
업체의	-9.35926
39	-9.36033
▁메	-9.36173
▁방식으로	-9.36195
▁넘어	-9.36238
▁90	-9.36365
도록	-9.36407
▁후보단일화	-9.36453
▁여부	-9.36473
▁수립	-9.36652
▁업체들의	-9.36696
▁두고	-9.36708
일본	-9.3671
▁곧	-9.36725
▁보내	-9.36863
▁V	-9.36883
06	-9.36911
학과	-9.36925
▁결	-9.36974
▁추진하고	-9.36982
▁기술이	-9.37069
▁참가	-9.37087
름	-9.3713
▁규정	-9.37273
물을	-9.37288
▁메디슨	-9.37612
▁비디오	-9.37629
봤다	-9.37654
▁매각	-9.37691
▁청	-9.37699
or	-9.37769
▁대거	-9.37791
교류	-9.37796
▁본격화	-9.3781
때	-9.37818
시장을	-9.38027
▁인터페이스	-9.38172
▁현지	-9.3821
안을	-9.38276
▁PDP	-9.38295
03	-9.38345
▁누	-9.38347
한글	-9.38407
EC	-9.38431
거리	-9.38439
▁인물	-9.38442
▁B	-9.38632
▁실제로	-9.38675
▁마이크론	-9.38682
▁터	-9.38907
▁늘	-9.38921
▁특별	-9.38938
▁인한	-9.3905
▁브랜드	-9.39092
▁29	-9.39107
▁장착	-9.39176
겠다는	-9.39233
▁사진	-9.39264
▁폐	-9.39341
▁수입	-9.39394
이지만	-9.39395
부장	-9.39438
으면	-9.39503
▁접	-9.39503
▁협의	-9.39513
▁개정	-9.39582
▁부족	-9.39589
▁대체	-9.39646
▁많다	-9.39652
▁어떻게	-9.39652
▁만드는	-9.39658
▁나갈	-9.39666
▁디지털카메라	-9.39667
토록	-9.3967
▁K	-9.39706
후보	-9.39729
▁배경	-9.39747
▁보였다	-9.39754
▁협상	-9.39781
페	-9.39819
▁외부	-9.39826
56	-9.3983
잡	-9.39937
▁26	-9.39941
▁효과	-9.40015
09	-9.40089
미디어	-9.40114
▁사용하는	-9.40304
조원	-9.40314
▁제도	-9.40658
체계	-9.40842
▁ID	-9.40928
▁발표한	-9.41001
▁책임을	-9.41174
▁사이트를	-9.41188
▁설계	-9.41277
함에	-9.41289
국가	-9.41354
험	-9.41368
▁시각	-9.41435
▁받을	-9.41464
쳐	-9.41615
▁연계	-9.41626
▁코드	-9.41686
널	-9.41689
콜	-9.41704
값	-9.41727
▁바둑	-9.41738
▁위험	-9.41742
▁급증	-9.41745
▁돌입	-9.41758
해주는	-9.41823
▁미래	-9.41849
▁국어	-9.41922
우리	-9.41952
시장의	-9.41973
월말	-9.41996
▁서울시	-9.421
▁27	-9.42155
∼1	-9.42209
▁메일을	-9.42274
디지털	-9.42364
낸	-9.42451
▁완	-9.42501
▁이용할	-9.42585
▁길	-9.4269
▁백	-9.42792
ar	-9.42816
실적	-9.42924
▁중소기업	-9.42959
▁여부를	-9.43012
▁아니	-9.43033
▁피해	-9.4314
v	-9.4326
▁SD	-9.43336
▁중요	-9.43342
았	-9.43384
▁이들은	-9.43433
0%	-9.43522
기구	-9.43606
방안	-9.43634
▁사망	-9.4366
▁쇼핑몰	-9.43755
▁2002/04/	-9.43855
ᆞ	-9.43863
테크놀로지	-9.43863
GHz	-9.43863
▁업데이트	-9.43863
▁침해	-9.43863
▁조만간	-9.43864
▁선보인	-9.43868
▁위반	-9.43881
▁주목된다	-9.43918
▁홍보	-9.43966
3%	-9.43973
▁본격적으로	-9.43977
▁허용	-9.44018
07	-9.4402
▁화면	-9.44026
번호	-9.44066
▁지급	-9.44066
▁송	-9.44068
48	-9.4409
▁선거	-9.44111
▁내년부터	-9.44116
▁영상	-9.44138
▁표	-9.44156
▁경선	-9.44158
▁m	-9.44176
▁의사	-9.44281
▁성인	-9.44286
▁OS	-9.44414
쓰	-9.44498
▁소개	-9.44555
물량	-9.44577
▁대선	-9.44601
극	-9.44634
▁가상	-9.44705
▁양성	-9.44717
▁조합	-9.44726
▁필요하다	-9.44738
▁모니터	-9.44779
▁기업용	-9.44813
▁이름	-9.45128
▁조직	-9.45181
경제	-9.45392
▁높아	-9.45411
▁시험	-9.45446
▁시기	-9.45593
▁해도	-9.45655
2%	-9.45681
NT	-9.45908
▁22	-9.45911
칭	-9.46018
왕	-9.46033
▁갖춘	-9.46037
▁내놓고	-9.46037
▁전쟁	-9.46037
현지시각	-9.46042
▁절반	-9.46052
▁차원에서	-9.46065
▁반발	-9.46092
시킬	-9.46115
▁모색	-9.4612
▁맡	-9.46154
▁공공	-9.46232
▁키	-9.46404
▁관심	-9.46416
년에는	-9.46478
▁평	-9.46559
▁문	-9.46575
▁중소	-9.46661
SI	-9.46694
▁이하	-9.4676
▁유지보수	-9.46782
견	-9.46932
볼	-9.46964
▁신제품	-9.46988
▁빚	-9.47072
차원	-9.47107
▁삼성전자는	-9.47291
▁캐릭터	-9.47325
▁F	-9.47349
04	-9.47448
윈	-9.47548
38	-9.47627
률	-9.47783
▁수요가	-9.47852
일까지	-9.47883
▁직원	-9.47963
▁체결	-9.47984
▁2002	-9.48024
▁사람들	-9.48026
▁도시	-9.48085
계획	-9.48118
득	-9.48218
슬	-9.48258
▁마무리	-9.4826
▁언론	-9.48263
▁스토리지	-9.48266
net	-9.48266
▁규제	-9.48275
CA	-9.48286
▁만든	-9.48289
속도	-9.48316
▁우승	-9.48319
▁건	-9.48326
43	-9.48526
▁학생	-9.48537
▁20%	-9.48561
▁이미지	-9.48589
▁아이테니엄	-9.48607
▁선점	-9.48641
되	-9.48645
▁속도	-9.4866
▁감독	-9.4868
▁CEO	-9.48694
▁부산	-9.4879
경쟁	-9.48816
▁적지	-9.48825
▁사실을	-9.48856
▁구글과	-9.48863
▁여성	-9.48944
▁프린터	-9.49021
▁세계적인	-9.49135
▁출	-9.4924
골	-9.49315
단체	-9.49332
▁제출	-9.49333
▁프랑스	-9.49437
▁피해를	-9.49493
력이	-9.4965
▁분야에	-9.49825
▁조치	-9.49867
▁시대	-9.49907
▁답	-9.49948
데다	-9.50042
족	-9.50244
정보화	-9.50362
45	-9.50445
▁페이지	-9.50532
엘	-9.50532
▁나머지	-9.50532
▁디자인	-9.50533
▁스스로	-9.50534
▁삭제	-9.50534
느냐	-9.50537
▁해킹	-9.50545
▁초고속인터넷	-9.50551
▁파업	-9.50593
▁속속	-9.50601
▁전혀	-9.50646
드림	-9.50649
▁크기	-9.50659
▁대량	-9.50725
▁채용	-9.50763
▁주민	-9.50807
▁80	-9.50855
▁전반	-9.50855
▁아웃소싱	-9.50978
확	-9.51016
▁즐	-9.51029
들에	-9.51099
법인	-9.5121
▁업계에	-9.51214
▁의견을	-9.5128
▁반영	-9.51317
▁선진국	-9.51331
▁집	-9.51363
▁DDR	-9.51453
31	-9.51471
북한	-9.51476
완	-9.51506
필	-9.51721
▁업체와	-9.51732
웹	-9.51805
%)	-9.51815
▁대화	-9.51816
해졌다	-9.51925
몰	-9.51935
▁되	-9.52037
49	-9.52072
57	-9.52079
▁가능	-9.5221
텔	-9.52285
▁진영	-9.52293
▁시점	-9.52335
▁제품에	-9.52372
42	-9.52425
▁담	-9.52506
검	-9.52507
▁넘는	-9.52561
▁500	-9.52619
록	-9.52637
▁기능이	-9.52669
▁판	-9.52736
비용	-9.5275
메일을	-9.52761
습	-9.52814
냐	-9.52852
였던	-9.52857
▁차별화	-9.52858
▁키보드	-9.52858
▁주기판	-9.52877
▁들어가	-9.52913
▁독일	-9.52913
▁출신	-9.52925
▁2007	-9.52957
▁주목	-9.53
▁17:	-9.53019
▁나오	-9.53023
▁대변인은	-9.53026
▁보면	-9.53149
시키고	-9.53165
▁고급	-9.53177
▁상당한	-9.53204
▁유도	-9.53321
▁제조	-9.53384
▁제외한	-9.53386
프리	-9.53425
▁98	-9.5343
사항	-9.53455
re	-9.5366
▁중앙	-9.53671
SO	-9.53726
▁연장	-9.53726
▁채널	-9.53787
▁자료	-9.53842
▁방지	-9.5386
▁성과를	-9.53895
▁내장	-9.53944
▁내려	-9.54162
이란	-9.54398
버전	-9.54545
▁확장	-9.5487
▁포함해	-9.54872
47	-9.54954
▁받았다	-9.54969
6%	-9.54971
▁발견	-9.55064
압	-9.55156
쉬	-9.55236
컬	-9.55239
▁같이	-9.55239
▁오히려	-9.55239
▁CPU	-9.55239
▁머물	-9.55243
▁원칙	-9.55244
▁돌아	-9.55267
jb	-9.55279
▁방식을	-9.55286
▁지속적으로	-9.55293
▁구체적인	-9.5531
▁회사의	-9.55333
▁배포	-9.55339
▁신설	-9.55355
▁일단	-9.55388
위원장	-9.55445
▁◆	-9.55465
▁유전자	-9.5549
▁대표적인	-9.55491
▁국내외	-9.55535
▁파워	-9.55587
▁근	-9.55653
▁연내	-9.55676
▁앞	-9.55855
업계의	-9.55931
▁제정	-9.56058
글	-9.5608
▁군	-9.56098
▁중심	-9.56124
▁합	-9.56163
▁사이	-9.56258
▁효과를	-9.56282
시대	-9.56303
▁제공한다	-9.56495
윤	-9.56725
▁극	-9.56753
금을	-9.56785
▁감염	-9.5682
▁최고의	-9.5683
하기도	-9.56893
▁달라	-9.56941
▁제공하고	-9.56978
▁선보이	-9.5698
▁법적	-9.57004
▁예고	-9.57204
▁G	-9.57229
▁조기	-9.57292
▁건설	-9.57297
흥	-9.57381
올해	-9.57449
기술을	-9.57452
▁서버를	-9.5753
▁북한의	-9.57578
▁장관	-9.57612
훈	-9.57624
▁법률	-9.57658
▁연말	-9.57677
」	-9.57678
▁CDRW	-9.5768
▁개방	-9.57735
▁오른	-9.57736
▁유료	-9.57745
▁정통부는	-9.57806
▁벌어	-9.57808
▁0.	-9.57852
▁발행	-9.57854
구역	-9.57877
▁해소	-9.5788
▁W	-9.57884
▁증시	-9.57884
▁문제는	-9.57885
결과	-9.57885
▁그대로	-9.57906
자들은	-9.58032
▁어려움을	-9.58064
시장이	-9.58104
▁관계자	-9.58113
▁사이버	-9.58175
▁CD	-9.58261
세포	-9.58278
▁팔	-9.58363
▁색	-9.58391
▁이유	-9.58417
▁상황에서	-9.58493
프로	-9.58534
시장에	-9.58558
▁만들	-9.58564
▁인하	-9.586
르고	-9.58603
▁무료로	-9.58612
만원대	-9.58646
▁다음커뮤니케이션	-9.58674
▁내년에는	-9.58788
스타	-9.58862
하는데	-9.58927
▁시리즈	-9.59018
등록	-9.59057
중국	-9.59121
벤처	-9.59232
▁커	-9.59263
클	-9.59276
▁집단	-9.59367
▁관련된	-9.59374
▁ASP	-9.59457
풍	-9.59459
포인트	-9.59476
▁자바	-9.59596
계약	-9.59688
33	-9.59857
MB	-9.59902
사업에	-9.59948
▁순위	-9.60019
염	-9.60115
▁휴	-9.60118
칠	-9.60121
엄	-9.60167
▁블루투스	-9.60178
▁한국시리즈	-9.60203
겠지만	-9.60203
▁돌파	-9.60212
▁외신	-9.60286
▁서치	-9.60294
▁올리	-9.60314
▁내달	-9.60357
▁실험	-9.60391
▁사상	-9.60416
▁전원	-9.60488
▁상대	-9.60501
%),	-9.60524
▁김영	-9.60526
▁열어	-9.60536
▁연간	-9.60722
▁컨설팅	-9.60731
▁북측	-9.60776
▁가동	-9.60804
▁공세	-9.60825
▁통일	-9.60831
▁자리를	-9.6088
▁목표로	-9.61023
▁이익	-9.6103
▁대회	-9.61035
▁저작권	-9.61048
▁소스	-9.61076
▁통과	-9.61084
▁수준으로	-9.61089
▁활용할	-9.61106
▁기록했다	-9.61126
▁조건	-9.61148
CP	-9.61449
▁칩	-9.61535
▁이유는	-9.61568
▁이메일	-9.61577
▁연가	-9.61613
▁32	-9.61708
▁사람이	-9.6173
수요	-9.61815
보호	-9.61836
▁이전	-9.61898
▁기업들이	-9.61923
▁황	-9.62072
포럼	-9.62131
금융	-9.6219
▁이동	-9.62199
런	-9.62221
LG	-9.62225
계획을	-9.62326
▁위치	-9.62339
▁작용	-9.62395
▁야후는	-9.62427
▁카	-9.62431
람	-9.62447
▁기업이	-9.62576
혀	-9.62614
움	-9.62691
MHz	-9.62742
▁이뤄지	-9.62742
▁홈페이지	-9.62742
됐으며	-9.62742
됨	-9.62742
헌	-9.62742
▁최초로	-9.62742
▁이동전화	-9.62744
▁검색어	-9.62748
▁출범	-9.62766
▁의혹	-9.62803
▁전면	-9.6283
▁2006	-9.62848
▁참석	-9.62905
▁소속	-9.62907
▁기대된다	-9.63
▁기술개발	-9.63038
▁영어	-9.63125
▁전달	-9.63164
부문	-9.63166
▁용량	-9.63202
사건	-9.63256
▁과정에서	-9.63267
▁내다	-9.63348
▁전망된다	-9.6336
▁못했다	-9.63502
▁프로	-9.63582
▁바람	-9.63588
하려는	-9.63607
▁맞는	-9.63617
▁공공기관	-9.63645
▁따	-9.63953
국내	-9.63959
▁영역	-9.64026
라도	-9.6419
▁밀	-9.64241
평가	-9.64333
▁진단	-9.64748
▁혼	-9.64798
▁성과	-9.6486
최근	-9.64992
▁자동차	-9.65018
감독	-9.65037
앞으로	-9.65082
▁비용을	-9.65084
▁검찰은	-9.65087
린다	-9.65102
케이블	-9.65149
▁가격을	-9.65271
▁모델을	-9.65284
언어	-9.653
▁숨	-9.65316
▁같다	-9.65373
▁비슷한	-9.65373
▁훨씬	-9.65373
▁목소리	-9.65374
라운드	-9.65374
▁현상	-9.65377
▁언급	-9.65382
▁대용량	-9.65405
▁상대적으로	-9.65448
워크	-9.65464
▁선두	-9.65479
▁주로	-9.65488
▁과거	-9.6549
▁완성	-9.65562
▁표시	-9.65564
▁케이블	-9.65605
▁양산	-9.65608
▁최근에는	-9.65679
▁빈	-9.65721
▁기자	-9.65721
▁위기	-9.65745
▁인상	-9.65839
▁한층	-9.65924
▁셈	-9.6595
▁형태	-9.66033
▁400	-9.66146
▁자동으로	-9.66215
▁특	-9.66266
▁나가	-9.66381
▁작업을	-9.66414
▁프로젝트를	-9.66488
▁돈을	-9.66608
▁되면	-9.66622
과학	-9.66736
▁벌	-9.66752
98	-9.66753
음을	-9.66953
▁IP	-9.66954
하여	-9.66968
▁패	-9.67216
00	-9.67333
ic	-9.67378
▁주소를	-9.67464
▁출시할	-9.67561
▁비스타	-9.67579
례	-9.6758
▁힘	-9.67732
▁예금	-9.67743
손	-9.67743
리눅스	-9.67799
CRM	-9.67799
애	-9.67813
국어	-9.67929
▁경고	-9.67982
센	-9.67992
링	-9.67993
욕	-9.68076
▁갖추고	-9.68076
▁검찰총장	-9.68076
▁스패머	-9.68076
▁이렇게	-9.68076
촌	-9.68076
▁서울대	-9.68076
▁응답	-9.6808
▁집계	-9.68083
▁파견	-9.68098
▁표현	-9.68116
▁빠르게	-9.68125
▁예측	-9.68138
시설	-9.68207
▁배치	-9.68379
▁군사	-9.68418
▁MP	-9.68449
업체가	-9.68519
▁철	-9.68524
▁실정	-9.68589
라면	-9.68623
▁이유로	-9.68699
▁도전	-9.68728
돼야	-9.68808
▁빌	-9.68814
▁과학기술	-9.68826
▁창업	-9.68897
전문	-9.68962
▁몰	-9.69017
▁글	-9.69036
인데	-9.69103
▁수준의	-9.69129
시스템을	-9.69188
▁신기술	-9.69245
▁레	-9.69257
요금	-9.69258
집회	-9.69264
인증	-9.69462
업체들과	-9.69498
▁뉴스	-9.69499
▁신고	-9.69514
▁콘텐츠를	-9.6953
▁직원들	-9.69537
IC	-9.69601
▁허가	-9.69794
▁디	-9.69877
36	-9.70026
▁열고	-9.70097
▁생활	-9.70189
술	-9.70281
▁계약을	-9.70296
▁북한이	-9.70317
응	-9.70419
원장	-9.70446
살	-9.70553
▁수행	-9.70654
▁업체의	-9.70685
모바일	-9.70755
그러나	-9.7076
‘	-9.70764
▁시범	-9.70803
딩	-9.70821
▁2001/11/	-9.70834
납	-9.70845
갑	-9.70854
▁밝힌	-9.70854
▁첨단	-9.70854
▁메시지	-9.70856
▁자리잡	-9.7086
므로	-9.70863
▁늘어난	-9.70863
IMT	-9.70882
▁완전히	-9.70884
▁실패	-9.70923
상품	-9.70934
▁뜻	-9.7094
▁건물	-9.71018
▁인증	-9.711
▁꿈	-9.71118
▁민원	-9.7113
위로	-9.71222
▁노동	-9.71222
▁수십	-9.71249
▁마치	-9.71309
월에는	-9.71328
▁연동	-9.71393
▁수준에	-9.71418
▁벌이고	-9.71442
▁트래픽	-9.71464
▁경쟁을	-9.71484
구조	-9.71527
▁안에	-9.71594
▁가전	-9.71644
▁광고주	-9.71686
▁선수	-9.71714
▁늘고	-9.7183
▁인사	-9.71872
▁스타	-9.71875
sy	-9.7196
▁전략적	-9.72002
▁달하는	-9.72028
준다	-9.72113
▁강화하고	-9.7212
▁70	-9.72154
▁안철수연구소	-9.72164
▁기기	-9.723
▁하나로	-9.72321
▁검색엔진을	-9.72434
▁추정	-9.72581
건수	-9.72622
▁그룹	-9.72662
▁한계	-9.72763
.3%	-9.72771
▁이상을	-9.72774
천만원	-9.72775
칩	-9.72841
▁토	-9.72884
본부	-9.72916
▁안전	-9.72924
▁꼽	-9.72929
업체와	-9.7293
▁제공할	-9.73017
▁부과	-9.73026
▁미디어	-9.73062
량이	-9.73071
월까지	-9.7309
▁나타나	-9.73147
▁등급	-9.73162
▁최신	-9.7317
▁미국과	-9.73193
슈	-9.73272
봇	-9.7329
▁주는	-9.73304
▁미국에서	-9.73407
것	-9.73422
BS	-9.73456
팅	-9.73488
얼	-9.73517
보고서	-9.73567
▁IPv	-9.73579
휴	-9.73612
모델	-9.73647
특	-9.73654
잠	-9.73697
홀	-9.73702
먼	-9.73703
빅	-9.73703
▁거듭	-9.73711
쯤	-9.73711
鄭	-9.73711
▁흐름	-9.73711
홈쇼핑	-9.73713
팀장은	-9.7372
▁들어갔다	-9.73724
채널	-9.7377
▁경남	-9.73772
통합	-9.73797
▁투자를	-9.73896
▁소니	-9.73929
▁시즌	-9.7393
▁연속	-9.73967
분석	-9.74016
검사	-9.74049
kim	-9.74051
▁설	-9.74068
▁안정	-9.74083
▁만나	-9.741
▁심각한	-9.74109
업무	-9.74118
원기자	-9.74226
▁다수	-9.74286
억원에	-9.7429
▁보유한	-9.74417
▁AOL	-9.74518
▁선언	-9.74564
한다면	-9.74602
▁소리	-9.74746
▁경쟁사	-9.74878
▁만한	-9.74887
자들이	-9.74955
▁하나의	-9.74968
▁먹	-9.74994
▁이상이	-9.75054
▁둘	-9.75058
▁돈	-9.7509
기준	-9.75107
케	-9.75374
▁초고속	-9.75395
▁기존의	-9.75479
사업을	-9.75673
큐	-9.75712
▁정리	-9.75941
▁점이	-9.7595
▁필	-9.76119
▁스팸메일을	-9.76168
▁북	-9.76172
▁최소	-9.76317
접	-9.76377
만달러를	-9.76503
im	-9.76504
휘	-9.76593
▁참	-9.76595
끼	-9.76636
홈	-9.76643
▁신용카드	-9.76644
▁뉴욕	-9.76648
▁블랙베리	-9.76652
▁쉽지	-9.76652
▁급부상	-9.76652
번째	-9.76653
▁전시회	-9.76655
▁보여주는	-9.76656
▁차지하는	-9.76659
▁차지하고	-9.7666
▁공무원노조	-9.76663
게이트	-9.7668
▁우수	-9.76681
▁물론이고	-9.76707
6000	-9.76727
▁결함	-9.76757
▁승부	-9.76768
단일화	-9.76772
▁진입	-9.7679
▁금융기관	-9.76791
하더라도	-9.76809
▁부품	-9.76819
▁박차	-9.76851
▁기여	-9.76866
컴퓨팅	-9.76867
▁목적	-9.7687
▁각국	-9.76883
shin	-9.76883
알	-9.76885
공무원	-9.76904
콘텐츠	-9.76905
▁개정안	-9.7695
▁실시간	-9.76971
▁유출	-9.76974
▁사람들이	-9.76978
▁소재	-9.76993
아시아	-9.77
여부	-9.77007
▁지분	-9.77012
▁인천	-9.77017
64	-9.7715
확대	-9.77205
▁차이가	-9.77391
▁서로	-9.77457
▁지원을	-9.77559
▁외국인	-9.77607
분기에	-9.77672
▁클	-9.77708
하겠다고	-9.77766
▁별도의	-9.77823
34	-9.77857
▁클릭	-9.77874
없는	-9.77911
자료	-9.77928
al	-9.77998
바이	-9.78099
▁내년도	-9.78336
▁통신사업자	-9.78407
▁처	-9.78479
▁목	-9.78529
공사	-9.78729
▁추진할	-9.7886
▁한다고	-9.78937
▁60	-9.79068
▁않았	-9.7923
▁페	-9.79277
▁충	-9.7938
eo	-9.79382
▁데다	-9.79407
▁사용한	-9.79414
▁H	-9.79445
벽	-9.7951
스터	-9.79529
2002	-9.79563
▁알고	-9.79678
▁쏟아	-9.79679
▁시장점유율	-9.79683
셀	-9.79683
▁게이츠	-9.79683
▁데이콤	-9.79683
▁악성코드	-9.79684
▁바뀌	-9.79685
▁늘어날	-9.79693
▁발굴	-9.79693
▁귀	-9.79723
랜드	-9.79738
▁분류	-9.79749
▁현행	-9.79761
▁관계자들은	-9.79769
년만에	-9.79807
▁특수	-9.79839
▁크다	-9.79849
충	-9.79851
▁외산	-9.79864
▁40%	-9.79873
▁무려	-9.79913
▁현장	-9.79957
▁적극적으로	-9.79976
▁유해	-9.79994
누	-9.79999
진흥	-9.80041
짓	-9.80064
데이터	-9.80124
58	-9.80125
▁이슈	-9.80138
▁마이	-9.80153
SK	-9.802
▁대북	-9.8021
둔	-9.80216
▁부여	-9.8027
▁상당수	-9.80289
건설	-9.80291
▁800	-9.80333
▁특성	-9.80389
MP	-9.80467
▁애슬론	-9.8054
▁장기	-9.80557
임을	-9.80579
900	-9.80597
▁가치	-9.80646
률이	-9.80676
95	-9.80785
▁네트워크를	-9.80816
▁격	-9.81103
협의회	-9.81129
▁깨	-9.81134
▁자료를	-9.81271
▁면회소	-9.81305
▁형태의	-9.81412
조정	-9.81511
분야에서	-9.81561
▁교환	-9.81737
▁IDC	-9.81763
▁그래픽	-9.81869
▁링크	-9.81883
.9%	-9.81925
▁점유율	-9.82116
되어	-9.8229
▁최대한	-9.82351
▁출시한	-9.82393
46	-9.8241
▁학술	-9.82419
▁전력	-9.82454
▁나타	-9.82546
랑	-9.82547
▁나선	-9.82584
▁오버추어	-9.82708
탁	-9.82801
학교	-9.82804
▁2003/09/	-9.82808
▁VDSL	-9.82808
▁충분히	-9.82808
곤	-9.82808
습니다	-9.82808
▁반드시	-9.82808
▁악화	-9.8282
▁언제	-9.82821
▁대해서도	-9.82822
▁접목	-9.8283
이라면서	-9.82831
▁업계에서는	-9.82835
▁지속	-9.8284
▁인프라	-9.8285
▁존재	-9.82856
▁사태	-9.82897
축구	-9.82898
▁공장	-9.82904
▁경쟁력	-9.82909
▁기초	-9.82917
▁추출	-9.8295
▁설정	-9.82962
▁상업	-9.82987
▁비판	-9.83022
▁민주	-9.8303
▁제조업체	-9.83031
▁금지	-9.83045
▁조정	-9.83054
▁신경	-9.8308
▁공연	-9.83117
▁파일을	-9.83139
▁대출	-9.83188
.6%	-9.83203
▁치열한	-9.8326
IP	-9.83326
막	-9.83379
옥	-9.83399
기능을	-9.83459
▁한달	-9.83485
비스타	-9.83523
▁의문	-9.83526
▁기준으로	-9.83619
생활	-9.83631
▁매년	-9.83683
▁내수	-9.83729
▁알려진	-9.83736
▁유선	-9.83748
경영	-9.83903
조차	-9.83996
▁못해	-9.84007
시키	-9.84102
운동	-9.84167
▁캐	-9.84171
개국	-9.84221
▁부시	-9.84259
▁회장	-9.84314
▁경쟁력을	-9.84324
▁저가	-9.84381
수출	-9.84454
▁「	-9.84483
▁규격	-9.8451
받아	-9.84535
▁교사	-9.84547
32	-9.84655
비율	-9.84813
▁국민통합	-9.84894
86	-9.8509
▁라이브	-9.85093
▁현대전자	-9.85148
▁실시한	-9.85231
▁사용하고	-9.85324
300	-9.85409
안타	-9.85491
허	-9.8556
십	-9.85575
▁가입	-9.85618
51	-9.8562
▁번	-9.85668
▁나온	-9.85686
▁착수	-9.85771
▁박사	-9.85789
▁툴	-9.8586
+	-9.85952
▁행정	-9.85979
느	-9.86018
춘	-9.86028
핑	-9.86029
롭	-9.86033
▁겪고	-9.86033
▁급속히	-9.86033
▁무엇보다	-9.86033
방은주기자	-9.86033
시켰다	-9.86033
짝	-9.86033
톱	-9.86033
▁경기회복	-9.86033
▁얼굴	-9.86033
▁힘입어	-9.86033
▁극대화	-9.86034
디스크	-9.86034
▁가까이	-9.86036
▁이르면	-9.86036
▁열리는	-9.86042
▁지켜	-9.86046
▁그래픽카드	-9.86047
▁나올	-9.86054
▁KTH	-9.86063
▁조짐	-9.86067
lee	-9.86079
▁버전을	-9.86092
▁미칠	-9.86095
▁변경	-9.86141
▁프로그램이	-9.86145
▁정착	-9.86156
▁아래	-9.86187
▁측면에서	-9.86205
▁검색결과	-9.86207
▁공통	-9.86236
▁불러	-9.86283
다음	-9.86292
27	-9.8633
▁상호	-9.86339
▁적극적인	-9.86352
▁MSN	-9.86373
코트	-9.86382
▁소형	-9.86399
▁의료	-9.86437
▁사용자들이	-9.86454
▁조사를	-9.8653
▁부실	-9.86534
▁환자	-9.86639
▁삼성전자가	-9.86704
▁상용	-9.86729
▁정식	-9.86731
답	-9.86783
들어	-9.86814
맥	-9.86877
▁노무현	-9.86949
▁마음	-9.86972
el	-9.87002
▁장관은	-9.87067
▁수신	-9.87102
성장	-9.87113
협상	-9.87134
대응	-9.87175
▁강남	-9.87201
회선	-9.87216
▁가세	-9.87352
▁수집	-9.87366
▁가능성을	-9.87378
▁5000	-9.87627
▁필요가	-9.8776
▁시사	-9.87776
▁활용해	-9.87877
▁심의	-9.87891
작업	-9.87976
지난	-9.88053
▁낸	-9.8808
전문가	-9.88133
공장	-9.88149
리아	-9.88172
▁투	-9.88228
▁공급하는	-9.88228
내용	-9.88251
월드	-9.8832
-1	-9.8838
팬	-9.88555
해지고	-9.88584
씨가	-9.88591
▁치열	-9.88832
▁단순	-9.88905
▁방법을	-9.89083
점이	-9.89086
뉴	-9.89108
▁가능성	-9.89115
▁마케팅을	-9.89117
▁컴퓨팅	-9.89127
솔	-9.89193
IM	-9.89203
▁봇	-9.89219
련	-9.89266
젠	-9.8934
척	-9.89357
▁고성능	-9.89367
▁낮은	-9.89367
▁아마존	-9.89367
▁않으면	-9.89367
▁어렵다	-9.89367
▁젊은	-9.89367
이었던	-9.89367
▁앞두고	-9.89367
▁결의안	-9.89372
▁수도권	-9.89398
▁극복	-9.89398
▁없다는	-9.89407
▁결론	-9.89417
▁편집	-9.89423
▁결과가	-9.8943
마켓	-9.8943
▁업종	-9.89443
▁시청	-9.8945
▁전자정부	-9.89454
발전	-9.89471
▁빼	-9.89483
▁자유	-9.89483
▁공범	-9.89487
카페	-9.89506
▁청구	-9.89514
존	-9.89555
▁신생	-9.89555
▁달성	-9.89582
리얼	-9.89591
동안	-9.89604
▁중순	-9.89608
▁노출	-9.89612
▁개시	-9.89622
▁알아	-9.89713
건의	-9.89725
▁전문업체인	-9.89788
▁애플리케이션을	-9.89835
▁제품군	-9.89839
진단	-9.89891
ver	-9.89898
▁광고를	-9.89906
▁모아	-9.89937
▁폐기	-9.90034
▁판매가	-9.90052
▁벌이	-9.90076
따	-9.9025
▁부진	-9.90364
사업부	-9.90368
트라	-9.90372
전화	-9.90377
받고	-9.90459
대통령	-9.90469
▁문제에	-9.9049
음악	-9.90513
았던	-9.90548
듯	-9.90561
▁조씨	-9.90562
▁못하는	-9.9061
포스트	-9.90657
▁본다	-9.90686
내에서	-9.90712
현상	-9.9076
▁보이지	-9.90766
▁엔터테인먼트	-9.90947
대학교	-9.90988
제작	-9.91026
▁불만	-9.91073
▁확보하고	-9.91125
52	-9.91192
▁사전	-9.91591
▁사례가	-9.91664
▁참여한	-9.91682
▁승	-9.91696
▁과정	-9.91717
▁뿐만	-9.91736
▁정보통신부	-9.91739
업체로	-9.91746
회장	-9.91795
▁제외	-9.91857
작업을	-9.9191
▁정부와	-9.91942
시장은	-9.92158
▁내년에	-9.92183
ID	-9.92281
자들의	-9.92387
▁심각	-9.92436
▁카메라	-9.92439
▁있지	-9.92562
싱	-9.92776
혈	-9.92811
콤	-9.92811
엠	-9.92815
▁경기침체	-9.92815
▁내놓을	-9.92815
▁닷넷	-9.92815
▁로열티	-9.92815
▁요즘	-9.92815
▁일으키	-9.92815
▁있던	-9.92815
▁재건축	-9.92815
▁펼쳐	-9.92815
〓	-9.92815
朴	-9.92815
플러스	-9.92815
▁유무선	-9.92815
입니다	-9.92816
▁흑자	-9.92817
▁bj	-9.92819
▁갈수록	-9.92819
▁줄어들	-9.92819
▁베타	-9.92819
▁높아지고	-9.9282
▁개척	-9.92825
▁콜센터	-9.92827
혁신	-9.92828
슈퍼	-9.92831
▁올들어	-9.92847
▁해커	-9.9286
▁연봉	-9.92917
▁응용	-9.92932
▁얼마나	-9.92935
▁창출	-9.92941
어야	-9.92956
▁아예	-9.92974
▁잡아	-9.92981
▁갈	-9.92997
▁주말	-9.93003
▁35	-9.93016
▁단속	-9.93016
▁재생	-9.93023
▁강행	-9.93048
01	-9.93059
▁가져	-9.93062
▁후보가	-9.93064
▁조합원	-9.93073
4000	-9.93076
▁떨어진	-9.93092
▁관측	-9.93124
만원을	-9.93126
▁조사됐다	-9.93149
8%	-9.93206
▁성사	-9.93223
소송	-9.93312
▁공간	-9.93442
▁것처럼	-9.93453
▁고객을	-9.93762
센터를	-9.93888
▁되지	-9.93948
▁주변	-9.94009
폐	-9.94019
▁정보통신부는	-9.94165
3000	-9.94174
벌	-9.9418
PDA	-9.94182
▁분야를	-9.94184
▁후보는	-9.94226
업계는	-9.94262
객	-9.94345
▁탑재한	-9.94443
▁물고문	-9.94453
▁것이며	-9.94485
▁기업들의	-9.9454
▁전산	-9.94598
▁힘을	-9.94602
▁고객의	-9.94704
기록	-9.94716
▁사고	-9.94804
▁나노	-9.94831
▁업체에	-9.94893
▁150	-9.949
국민	-9.94998
▁h	-9.95019
▁변화가	-9.95245
영화	-9.95424
▁사용자의	-9.95453
건으로	-9.95507
▁마이크로소프트의	-9.95614
▁제품과	-9.95688
▁지역에서	-9.95889
겠	-9.95966
▁단어	-9.96026
짜	-9.96151
ing	-9.962
▁수익성	-9.96205
혹	-9.96256
짐	-9.96349
▁금액	-9.9635
뷰	-9.96356
킹	-9.96366
▁2001/09/	-9.96386
▁침체	-9.96386
잉	-9.96386
해왔다	-9.96386
▁금감원	-9.96386
▁이른바	-9.96386
몬	-9.96386
폴	-9.96386
▁오프라인	-9.96387
▁오픈소스	-9.96387
▁걱정	-9.96387
▁안보리	-9.96388
▁품질	-9.96398
ter	-9.96406
▁노벨	-9.96412
▁적발	-9.96414
▁사이버대학	-9.96416
▁반응을	-9.96448
▁토종	-9.96464
▁용산	-9.96481
▁70%	-9.96489
▁불편	-9.9649
스마트	-9.965
▁통계	-9.96504
EU	-9.96506
▁알려져	-9.96523
▁세부	-9.96531
종목	-9.96537
▁제목	-9.96538
▁부처	-9.9657
채팅	-9.96586
내기	-9.96602
마저	-9.96613
▁구성된	-9.96621
▁겨냥한	-9.96624
▁맞아	-9.96652
▁전날	-9.96805
▁생성	-9.96902
▁전담	-9.96907
▁유사한	-9.96932
▁환경을	-9.96974
▁외에도	-9.97005
▁공정	-9.97092
▁질문에	-9.97127
▁종이	-9.9716
▁원인	-9.97221
▁유명	-9.9723
▁강원	-9.97293
ot	-9.97351
▁풍	-9.9739
▁칩세트	-9.97404
▁기사	-9.97545
▁복권	-9.97576
려는	-9.97737
삼	-9.97801
▁증가했다	-9.97818
▁보험	-9.97902
프로젝트	-9.97944
표준	-9.97947
틀	-9.97957
하라	-9.97993
프로그램	-9.98005
온라인	-9.98043
▁수백	-9.98048
▁주기	-9.98079
▁제주	-9.98103
▁효과가	-9.98189
엔진	-9.98241
▁나라	-9.98251
조직	-9.98392
at	-9.98435
▁예상하고	-9.98439
▁방침을	-9.9846
정보시스템	-9.98477
프레	-9.9863
감을	-9.98643
▁지방	-9.98664
▁드라이브	-9.9877
▁분위기	-9.98905
코드	-9.9902
나노	-9.9908
hs	-9.99105
▁시간이	-9.99113
유형	-9.99229
▁AP	-9.99261
장애인	-9.99304
▁친	-9.99492
le	-9.99498
▁활발	-9.9961
▁97	-9.99614
▁다양	-9.99661
▁출판	-9.99716
작업에	-9.99771
▁노조	-9.99909
▁응	-9.99982
좌	-10.0004
▁단체	-10.0005
▁토론	-10.0007
쿠	-10.0009
▁벗어나	-10.0009
▁있음을	-10.0009
▁즉각	-10.0009
▁혐의로	-10.0009
盧	-10.0009
강병준기자	-10.0009
긍	-10.0009
꺼	-10.0009
UCC	-10.0009
▁가까운	-10.0009
▁뛰어들	-10.0009
▁블로그	-10.0009
▁이끌어	-10.0009
東	-10.0009
park	-10.0009
▁징계	-10.0009
▁검증	-10.0009
▁중간선거	-10.0009
▁작동	-10.0012
▁막을	-10.0013
봐야	-10.0013
▁복제	-10.0013
▁AS	-10.0013
▁개설	-10.0014
▁이르는	-10.0014
▁지불	-10.0016
고객	-10.0017
▁북미	-10.0018
▁2∼3	-10.0019
▁낸드	-10.0019
▁실현	-10.0025
▁유료화	-10.0029
주소	-10.0031
▁실행	-10.0034
▁확대해	-10.0035
▁파산	-10.0035
▁없었다	-10.0036
▁접수	-10.0038
▁근거	-10.0041
▁인재	-10.0043
▁소식	-10.0046
▁발급	-10.0048
▁나선다	-10.0055
▁부사장은	-10.0059
억달러를	-10.006
▁안정성	-10.0066
▁주제	-10.0067
▁BT	-10.0068
▁가능할	-10.0068
▁받	-10.007
▁시설	-10.0078
활동	-10.0079
▁물리	-10.008
▁사용되는	-10.0081
▁몸	-10.0091
▁돌	-10.0097
▁대구	-10.0102
▁탈	-10.0105
▁상대로	-10.0107
km	-10.0111
포토	-10.0114
▁정몽준	-10.0115
▁보장	-10.0124
연합	-10.0124
▁인텔의	-10.0131
들로부터	-10.0131
▁업계는	-10.0137
▁사용자를	-10.0142
장치	-10.0158
▁못한	-10.0169
▁X	-10.0173
▁가정	-10.0176
▁서울지검	-10.0183
▁조흥은행	-10.0185
마크	-10.0191
오피스	-10.0196
▁연방	-10.0197
정보를	-10.0199
했는데	-10.02
▁운영하는	-10.0207
▁美	-10.0209
▁후단협	-10.0209
뉴스	-10.0221
상태	-10.0225
유통	-10.0231
정치	-10.0236
상승	-10.0249
기관인	-10.0251
뿐만	-10.0257
▁능력	-10.0257
대비	-10.0258
▁L	-10.0265
서울	-10.0281
▁팀	-10.0284
▁맥	-10.0285
.8%	-10.0291
제공	-10.0309
▁강점	-10.0317
▁상반기에	-10.0318
받은	-10.0331
인식	-10.0333
행사	-10.035
▁3000	-10.0357
▁성능을	-10.0359
▁별도	-10.0359
▁장악	-10.036
▁붙	-10.0362
%	-10.037
▁지사	-10.0371
▁수요를	-10.0372
더라도	-10.0373
▁만족	-10.0387
균	-10.0391
칙	-10.0393
시큐어	-10.0394
죽	-10.0394
탕	-10.0394
▁가이드라인	-10.0394
▁불법복제	-10.0394
▁태블릿	-10.0394
▁흡수	-10.0394
렌	-10.0394
후지쯔	-10.0394
▁마지막	-10.0394
▁이슬람	-10.0394
▁그룹웨어	-10.0394
네이트	-10.0395
도서관	-10.0395
▁저장장치	-10.0395
▁당분간	-10.0395
▁수익모델	-10.0396
▁툴바	-10.0396
▁벤처투자	-10.0396
▁도시바	-10.0396
▁상당히	-10.0397
▁요소	-10.0398
▁어디	-10.0398
품목	-10.0399
▁건강	-10.0399
▁보완	-10.04
▁근무	-10.0402
▁지속적인	-10.0403
▁경매	-10.0403
▁버	-10.0404
▁부정적	-10.0406
▁외국계	-10.0407
53	-10.0409
dj	-10.0412
▁파문	-10.0412
▁영하	-10.0413
▁명시	-10.0414
▁후반	-10.0417
▁직전	-10.042
▁고민	-10.0423
▁승리	-10.0423
▁선호	-10.0427
▁정확한	-10.0427
▁들어간	-10.0427
▁바이오인포매틱스	-10.0431
▁늘리	-10.0431
▁반군	-10.0431
▁시민	-10.0431
▁관심사	-10.0437
▁수익을	-10.0441
▁자주	-10.0442
정기자	-10.0446
▁방식의	-10.0447
천명	-10.0448
▁별도로	-10.045
받을	-10.045
교통	-10.0462
▁전통	-10.047
▁전문가들	-10.0473
▁가능성도	-10.0477
이하	-10.0483
▁고위	-10.049
▁수준을	-10.049
▁정당	-10.0499
▁헤	-10.0503
▁나오고	-10.0511
▁논란이	-10.0512
▁자기	-10.0515
▁모습을	-10.052
▁115	-10.0523
▁견	-10.0526
▁겸	-10.0528
▁요구했다	-10.0532
▁사용해	-10.0535
▁주목받	-10.0551
▁후보와	-10.0555
▁주고	-10.0565
35	-10.0581
▁모임	-10.0585
J	-10.0595
▁하이닉스	-10.0601
조합	-10.0603
검찰	-10.0613
먹	-10.0616
모니터	-10.0621
캐	-10.0621
네트워크	-10.0623
그동안	-10.0623
맞	-10.0624
▁사이에	-10.0627
참	-10.063
빠	-10.063
▁내리	-10.0637
▁책임자	-10.0645
9%	-10.0647
플래시	-10.0658
▁절	-10.0663
▁협상을	-10.0663
사진	-10.067
대책	-10.0675
▁수사관	-10.0696
▁출시하고	-10.07
it	-10.0706
▁지역의	-10.0729
공화	-10.074
▁퍼	-10.0754
▁선의	-10.0754
▁양도	-10.076
▁신호	-10.0764
▁요인	-10.078
하나	-10.078
▁선대위	-10.0788
▁졸업	-10.0791
괴	-10.0792
턴	-10.0793
랩	-10.0794
생명공학	-10.0794
웅	-10.0794
!	-10.0794
ERP	-10.0794
soft	-10.0794
soon	-10.0794
▁꾸준히	-10.0794
▁둘러싼	-10.0794
▁뛰어난	-10.0794
▁많아	-10.0794
▁삼보컴퓨터	-10.0794
▁양방향	-10.0794
▁얻고	-10.0794
▁육박	-10.0794
▁촬영	-10.0794
▁펼치	-10.0794
▁과태료	-10.0794
놀	-10.0794
빛	-10.0794
잔	-10.0794
▁곧바로	-10.0794
▁국민경선	-10.0794
▁이벤트	-10.0794
▁느끼	-10.0794
▁청와대	-10.0794
▁탄생	-10.0794
▁지난주	-10.0795
▁감안하면	-10.0796
▁복구	-10.0796
▁운용	-10.0797
▁단순히	-10.0799
▁국립	-10.08
센트	-10.0802
갔다	-10.0804
▁지키	-10.0804
머니	-10.0804
하려면	-10.0809
▁적합한	-10.081
▁카드	-10.0811
GB	-10.0812
▁계열사	-10.0817
공개	-10.0819
▁다르다	-10.0819
▁대결	-10.082
54	-10.0823
▁이사는	-10.0825
IA	-10.0826
▁37	-10.0827
▁일반적인	-10.0831
▁센터	-10.0832
▁아직까지	-10.0838
▁출발	-10.0842
▁총장	-10.0844
우리는	-10.0846
▁국민의	-10.0852
▁집행	-10.0861
▁인용	-10.0864
65	-10.0864
▁지난해부터	-10.0867
적이고	-10.0867
▁주문	-10.087
▁공군	-10.0871
▁일대	-10.0884
▁법원	-10.089
▁라이	-10.0891
▁발생한	-10.0892
▁성공한	-10.0897
유니	-10.09
상품권	-10.0904
▁검토하고	-10.0907
없	-10.0916
▁시작으로	-10.0921
▁양사	-10.0922
▁매체	-10.0931
▁인력을	-10.0939
▁의견	-10.0954
만원의	-10.0956
팀이	-10.0968
▁김성	-10.0973
만달러로	-10.098
▁회의	-10.0984
▁워싱턴	-10.0985
▁시대가	-10.0991
▁정소영기자	-10.101
▁조치를	-10.1011
▁사이트에	-10.1013
CE	-10.1018
경찰서	-10.1023
한데	-10.1029
▁장치	-10.1032
▁후보단일화를	-10.1034
번역	-10.1038
▁폐경	-10.1047
마케팅	-10.1055
박스	-10.1055
보험	-10.1056
탈당	-10.1075
▁모습	-10.1082
▁논란	-10.1083
▁미만	-10.1085
생산	-10.1094
▁평가를	-10.1094
운영	-10.1101
▁실무	-10.1105
주택	-10.1105
▁자리	-10.1109
칩을	-10.111
▁운동	-10.1111
▁활동을	-10.1112
90	-10.1117
▁기회	-10.1127
하려	-10.1141
코어	-10.1142
es	-10.1144
▁문을	-10.1149
▁대안	-10.1149
나라	-10.1163
교사	-10.1164
▁한국어	-10.1165
▁기반을	-10.117
▁부각	-10.1174
▁역할	-10.1176
직원	-10.1179
▁음란	-10.1183
▁대전	-10.1194
랜	-10.1196
플레이	-10.12
렉	-10.1202
▁기능도	-10.1202
la	-10.1204
섭	-10.1209
흐	-10.121
푸	-10.121
뛰	-10.121
맹	-10.121
칼	-10.121
▁내놓은	-10.121
▁높여	-10.121
▁떠나	-10.121
▁모으고	-10.121
▁빨리	-10.121
▁사법처리	-10.121
▁손쉽게	-10.121
▁앞세워	-10.121
▁어려운	-10.121
▁엔비디아	-10.121
▁옮겨	-10.121
▁이같이	-10.121
▁있으면	-10.121
디스플레이	-10.121
애니메이션	-10.121
시큐리티	-10.121
프리챌	-10.121
▁나아가	-10.121
▁없으며	-10.121
▁막대한	-10.1211
▁골자로	-10.1211
타이틀	-10.1211
압축	-10.1213
▁걸쳐	-10.1213
논문	-10.1214
▁개편	-10.1214
▁진술	-10.1214
▁투표	-10.1214
▁상품을	-10.1216
순위	-10.1216
▁작성	-10.1216
▁늘려	-10.1217
▁KTF	-10.1218
오늘	-10.1218
▁범위	-10.1221
▁인근	-10.1222
▁하반기부터	-10.1225
▁완전	-10.1227
▁조립	-10.1229
총괄	-10.123
▁촉구했다	-10.1233
차전에서	-10.1237
▁기자회견을	-10.1238
▁공모	-10.1244
▁결성	-10.1245
▁유망	-10.1246
▁보이는	-10.1247
분야의	-10.125
▁유입	-10.1255
▁불안	-10.1258
관광	-10.1262
만여명	-10.1262
▁증가한	-10.1263
▁과학	-10.1264
▁실시간으로	-10.1266
한반도	-10.1281
▁벌인	-10.1286
수기자	-10.1287
▁올해부터	-10.129
▁정체	-10.1299
▁거대	-10.1301
▁E	-10.1306
▁재정	-10.1327
▁김치	-10.133
▁만들고	-10.1331
▁구축을	-10.1332
▁필수적	-10.1332
▁필요로	-10.1332
여서	-10.1338
▁손을	-10.1338
률을	-10.1342
na	-10.1351
▁선발	-10.1357
ho	-10.1361
▁필수	-10.1361
▁문자	-10.1374
▁과정을	-10.1378
▁정책을	-10.1392
▁부동산	-10.1393
▁규모로	-10.1396
▁싸	-10.1405
국장	-10.1413
▁방문자	-10.1433
▁23	-10.1438
▁웹서비스	-10.1439
내년	-10.1442
▁사람은	-10.1453
▁TFT	-10.1463
▁쓸	-10.1464
▁업체를	-10.1475
▁이전에	-10.1477
▁투자자	-10.1479
▁듯	-10.148
▁존	-10.1496
암	-10.15
중앙	-10.1501
스팸메일	-10.1504
▁산자부	-10.1511
to	-10.1515
평균	-10.152
▁우리가	-10.1525
담당	-10.1532
▁책	-10.1547
복권	-10.155
▁우려가	-10.1559
공유	-10.1574
▁닷컴	-10.1576
se	-10.1585
▁마이크로	-10.1591
▁진출을	-10.1593
▁타고	-10.1598
기업의	-10.1601
▁당국	-10.1604
▁지원할	-10.1608
억원으로	-10.161
▁하드디스크	-10.1643
녀	-10.1644
릭	-10.1644
컨	-10.1645
핀	-10.1645
▁2001/10/	-10.1645
▁나왔다	-10.1645
▁높이는	-10.1645
▁눈길을	-10.1645
▁다운로드	-10.1645
▁드러났다	-10.1645
▁떠오르	-10.1645
▁법무장관	-10.1645
▁붕괴	-10.1645
▁셋톱박스	-10.1645
▁아웃바운드	-10.1645
▁엔터프라이즈	-10.1645
▁철저히	-10.1645
▁파트너	-10.1645
맛	-10.1645
실리콘밸리	-10.1645
싱가포르	-10.1645
해리포터	-10.1645
▁이에따라	-10.1645
금칙어	-10.1645
▁다국적	-10.1645
히타치	-10.1645
▁국정조사	-10.1645
▁땅값	-10.1645
▁자판기	-10.1645
▁최초의	-10.1645
▁재사용	-10.1645
▁내세우	-10.1645
▁항목	-10.1645
리서치	-10.1646
▁처벌	-10.1646
▁강세를	-10.1646
▁협조	-10.1646
▁테마	-10.1646
▁불리는	-10.1647
▁지휘	-10.1649
▁결코	-10.165
▁산하	-10.1651
▁보낸	-10.1653
블루	-10.1653
▁계정	-10.1653
▁이상훈	-10.1654
▁중요하다	-10.1654
타임스	-10.1654
▁국내에서도	-10.1655
▁연구원은	-10.1657
▁무너	-10.1658
7000	-10.1659
▁비난	-10.166
▁오래	-10.1666
▁올초	-10.1666
1.0	-10.1667
▁기본적인	-10.1674
▁간단한	-10.1674
수익	-10.1679
▁적자	-10.168
▁외에	-10.1682
▁계열	-10.1683
시키기	-10.1688
▁가격은	-10.169
▁구분	-10.1694
▁표명	-10.1696
▁확보한	-10.1703
▁야후의	-10.1704
▁전격	-10.1712
중이며	-10.1712
▁올린	-10.1714
▁역사	-10.1715
▁활용한	-10.1715
▁확보에	-10.1718
▁임원	-10.1718
▁말한다	-10.1722
▁선물	-10.1725
▁VC	-10.1733
▁암	-10.1734
▁무역	-10.1741
▁산업자원부	-10.1742
▁고전	-10.1751
▁때문으로	-10.1754
▁나타나고	-10.1755
▁보상	-10.1756
▁미군	-10.176
▁빠	-10.1773
대전	-10.1796
▁기대감	-10.1807
▁반해	-10.1819
▁웃	-10.1826
▁대표는	-10.1828
▁주장하고	-10.1832
케이	-10.1835
▁요구하는	-10.1842
경쟁력	-10.1877
▁미리	-10.1882
내외	-10.1887
▁예상되는	-10.1888
변화	-10.1891
▁시대를	-10.1892
▁포함된	-10.19
▁인수한	-10.1901
▁틀	-10.1902
▁메신저	-10.191
em	-10.1912
▁없다고	-10.1919
▁신제품을	-10.192
▁참여해	-10.1951
포트	-10.1959
▁최대의	-10.1959
lo	-10.1965
▁ETRI	-10.1966
▁델	-10.1967
걸	-10.1969
빌	-10.197
▁보는	-10.1971
마이크로소프트	-10.1975
농	-10.1975
책임자	-10.1979
메모리	-10.1984
과학기술	-10.1991
▁보일	-10.1998
컨설팅	-10.1999
매체	-10.2003
▁인간	-10.2004
▁규모가	-10.2004
▁조사에서	-10.2005
▁네	-10.2006
▁정도의	-10.2008
▁옥	-10.2014
협력	-10.2016
▁비롯	-10.2018
반응	-10.2025
▁다음의	-10.2048
▁받았	-10.2051
▁기획	-10.2052
신문	-10.2054
공급	-10.2054
▁상황을	-10.2057
▁규모를	-10.2058
로봇	-10.2062
▁비전	-10.2063
략	-10.2074
▁얼마	-10.2084
▁검출	-10.2085
현대	-10.2088
럼	-10.2091
벤	-10.2098
뇌	-10.21
▁2002/05/	-10.21
▁ADSL	-10.21
시맨틱	-10.21
▁높이기	-10.21
▁방화벽	-10.21
▁벤처창업	-10.21
▁않지만	-10.21
▁얘기	-10.21
▁원내교섭단체	-10.21
▁한꺼번에	-10.21
맨	-10.21
▁세미나	-10.21
▁일환으로	-10.21
▁롯데	-10.21
▁캐나다	-10.21
▁맞춤형	-10.21
▁독립	-10.21
tion	-10.21
▁예정이며	-10.21
▁독점	-10.2101
▁종류	-10.2101
▁인수합병	-10.2101
▁위축	-10.2102
▁명령	-10.2102
▁자연	-10.2102
▁식물	-10.2103
▁답변	-10.2103
▁예정이어서	-10.2103
▁현황	-10.2104
▁국민은행	-10.2104
▁발휘	-10.2104
개혁	-10.2104
▁재벌	-10.2105
맞춤	-10.2105
웨어	-10.2106
▁출현	-10.2106
jy	-10.2107
▁것인지	-10.2108
▁기술적	-10.2109
▁소규모	-10.211
▁받게	-10.2111
▁취업	-10.2111
▁초점을	-10.2111
학생	-10.2114
▁영입	-10.2117
▁적정	-10.2117
▁SIP	-10.2118
▁채무	-10.2119
장관	-10.2119
▁점점	-10.2122
보이스	-10.2126
▁올려	-10.2127
▁기계	-10.2128
▁지난해말	-10.2129
▁자금을	-10.2131
-50	-10.2133
으면서	-10.2133
▁빠르	-10.2134
이후	-10.2135
▁연세대	-10.2136
▁예비	-10.2137
브레	-10.2141
▁광주	-10.2144
▁공략에	-10.2147
▁사람의	-10.2156
▁아무	-10.2157
▁들여	-10.216
▁재미	-10.2164
▁확대를	-10.2165
▁거세	-10.2166
▁단순한	-10.2166
▁신중	-10.2168
▁메인프레임	-10.2172
▁만들기	-10.2174
▁늘어	-10.2181
▁비교해	-10.2187
▁주관	-10.2193
만명으로	-10.2201
업계에	-10.2201
∼6	-10.2203
▁차이	-10.2216
▁인정받	-10.2219
▁방법으로	-10.2224
▁벌금	-10.2227
▁비상	-10.2228
▁왜	-10.2229
▁말까지	-10.223
